<?php

    return 
    [ 
        'purpose_types' => ['Tourism' => 'Tourism','Industry' => 'Industry' ,'Citizen' => 'Citizen'],
        'land_allotment_rules' => [
            '1' => 'राजस्थान भू-राजस्व आवंटन नियम, 1963',
            '2' => 'राजस्थान भू-राजस्व औद्योगिक  आवंटन नियम, 1959', 
            '3' => 'राजस्थान भू-राजस्व (नवीकरण ऊर्जा स्त्रोत  आधारित ऊर्जा संयन्त्र हेतु भूमि) नियम 2007',
            '4' => 'राजस्थान भू-राजस्व अधिनियम, 1956 की धारा 92  के तहत'
        ],

        'org_types' => [
            '1' => 'Govt', '2' => 'Private'
        ],

        'institution_types' => [
            '1' => 'Institute', '2' => 'PSU'
        ],
    ];

?>